import Image1 from './i/img1.png';
import Image2 from './i/img2.png';

export { Image1, Image2 };

export const listItems = [
    'Авторизуйтесь на сайте сервиса special.megafon.ru, перейдите в магазин и добавьте покупки в корзину',
    'Выберите любой тариф из линейки тарифов «Включайся!», которым хотите пользоваться со скидкой 50% на абонентскую плату.',
    'Оформите заказ и оплатите его удобным способом: онлайн или при получении',
    'Позвоните первому свободному врачу или запишитесь на онлайн-консультацию к конкретному специалисту',
];

export const title = 'В рамках системы Личный кабинет (Сервис-Гид) (WEB) Вам доступны следующие возможности: ';

export const description =
    'Услуга SMS (Short Message Service) позволяет обмениваться с телефона небольшими текстовыми сообщениями. Вы можете отправить SMS-сообщение даже на городской телефон. Услуга «Голосовое SMS» превратит обычное текстовое сообщение в голосовое и зачитает его адресату.';

export const wrapperStyles = {
    padding: '20px',
};
