import { ItemType } from '../Steps';

const items: ItemType[] = [
    {
        text: 'Авторизуйтесь на сайте сервиса <a href=#>special.megafon.ru</a>, перейдите в магазин и добавьте покупки в корзину',
    },
    {
        text: 'Выберите любой тариф из линейки <b>«Включайся!»</b>, которым хотите пользоваться со скидкой 50% на абонентскую плату.',
    },
    {
        text: 'Оформите заказ и оплатите его удобным способом: онлайн или при получении',
    },
    {
        text: 'Позвоните первому свободному врачу или запишитесь на онлайн-консультацию к конкретному специалисту',
    },
    {
        text: 'Позвоните первому свободному врачу или запишитесь на онлайн-консультацию к конкретному специалисту',
    },
];

export { items } ;
